[
  {
    "name": "Mercury",
    "size": 4879,
    "distanceFromSun": 28697,
    "facts": [
      "Mercury is about 1/3 the size of Earth",
      "Mercury is the fastest planet in our solar system",
      "Mercury is the smallest planet in our solar system.",
      "Mercury has a crater named after Dr. Suess.",
      "It is the second hottest planet in the Solar System.",
      "Mercury is a Rocky Planet.",
      "Humans can't breathe on Mercury.",
      "Mercury doesn't really have an atmosphere."
    ],
    "State": "Solid"
  },
  {
    "name": "Venus",
    "size": 12104,
    "distanceFromSun": 66841,
    "facts": [
      "Venus is only slightly smaller than Earth",
      "A day on Venus is longer than a year.",
      "Venus is the hottest planet in our solar system.",
      "Venus is hotter than Mercury, despite being further away from the Sun.",
      "Venus is the second brightest natural object in the night sky after the Moon.",
      "Venus has two sunrises in a year."
    ],
    "State": "Solid"
  },
  {
    "name": "Earth",
    "size": 12756,
    "distanceFromSun": 92822,
    "facts": [
      "Earth is the third closest planet to The Sun.",
      "It is the only planet we have found that contains life.",
      "Earth is 4.543 billion years old.",
      "Earth's atmosphere is made of gases.",
      "Earth isn't perpectly round, is mostly iron and oxygen."
    ],
    "State": "Solid"
  },
  {
    "name": "Mars",
    "size": 6792,
    "distanceFromSun": 155,
    "facts": [
      "Mars is about half the size of Earth",
      "Mars is the fourth planet away from the sun.",
      "Mars is also known as the Red Planet, It may look warm but it's very cold.",
      "Mars is named after the Roman god of war.",
      "Mars has two moons called Deimos and Phobos.",
      "Mars has a lot of rocks and is full of iron."
    ],
    "State": "Solid"
  },
  {
    "name": "Jupiter",
    "size": 142984,
    "distanceFromSun": 461,
    "facts": [
      "Jupiter is 11 times Earth's size",
      "Jupiter is the fifth planet away from The Sun.",
      "Jupiter has 80 moons, and is the biggest planet in our Solar System.",
      "Jupiter has the shortest day of all planets.",
      "Jupiter has rings.",
      "Jupiter is a Gas Giant."
    ],
    "State": "Gas"
  },
  {
    "name": "Saturn",
    "size": 120536,
    "distanceFromSun": 911,
    "facts": [
      "Saturn is 9 times larger than Earth",
      "Saturn is the sixth planet away from the Sun.",
      "Saturn's volume is greater than 760 Earths, and it is the second most massive planet in the solar system.",
      "Saturn has huge rings,but thin.",
      "Humans can't stand on Saturn, because it's not solid.",
      "Humans can see Saturn through a telescope."
    ],
    "State": "Gas"
  },
  {
    "name": "Uranus",
    "size": 51118,
    "distanceFromSun": 18265,
    "facts": [
      "Uranus is 4 times Earth's size",
      "Uranus is the seventh planet away from the Sun.",
      "Uranus is the first planet to be discovered through a telescope.",
      "Uranus has 13 rings.",
      "Uranus has 27 moons.",
      "Uranus is the coldest planet in the Solar System."
    ],
    "State": "Gas"
  },
  {
    "name": "Neptune",
    "size": 49528,
    "distanceFromSun": 27796,
    "facts": [
      "Neptune is only slightly smaller than Uranus",
      "Neptune is the eighth planet away from the Sun.",
      "Neptune is about four times wider than Earth.",
      "Neptune is a ice giant Planet",
      "Neptune is the final planet in the Solar System.",
      "A year on Neptune is equivalent to 164.81 Earth Years."
    ],
    "State": "Gas"
  }
]
